[
  "editing-toolbar",
  "obsidian-git",
  "key-promoter",
  "keyboard-analyzer",
  "settings-search",
  "calendar",
  "templater-obsidian",
  "cmdr",
  "highlightr-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-minimal-settings",
  "obsidian-mind-map",
  "file-explorer-note-count",
  "easy-typing-obsidian",
  "obsidian-icon-folder",
  "markdown-table-editor",
  "mysnippets-plugin",
  "recent-files-obsidian",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "tag-wrangler",
  "obsidian-hover-editor",
  "various-complements",
  "markdown-shortcuts",
  "obsidian-admonition",
  "obsidian-style-settings",
  "better-word-count",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit",
  "quickadd",
  "quick-latex"
]