[
  "editing-toolbar",
  "obsidian-git",
  "key-promoter",
  "keyboard-analyzer",
  "settings-search",
  "calendar",
  "templater-obsidian",
  "cmdr",
  "highlightr-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-mind-map",
  "file-explorer-note-count",
  "easy-typing-obsidian",
  "obsidian-icon-folder",
  "obsidian-file-color"
]