[
  "editing-toolbar",
  "obsidian-git",
  "key-promoter",
  "keyboard-analyzer",
  "settings-search",
  "calendar",
  "templater-obsidian",
  "cmdr",
  "highlightr-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "obsidian-minimal-settings"
]